{
  "text": {
    "0": {
      "zone_1": "Confettis, boue, vomi, c’est ce qui reste de la fête.<br \/>\nLes Flandres volontiers rigides déjantent une fois l’an au cœur de l’hiver pour le carnaval. Hier c’était ici, à Alost.<br \/>\nAlost, son carnaval inscrit au patrimoine culturel de l’humanité. Alost, où l’on ne s’arrête pas, sur l’autoroute E40 entre Bruxelles et Gand. Alost, sa championne de cyclo-cross inscrite au patrimoine de la triche.",
      "zone_2": "Femke a fait la fête. Cheveux blonds attachés, maquillée, elle a opté pour un déguisement de petite chatte, moustaches, oreilles et sourcils noirs. Entourée de ses amis, elle sourit, comme sourient toutes les filles de vingt ans sur Facebook.<br \/>\nAujourd’hui, elle dit travailler dans une salle de sport pour payer l’amende de 18 000 euros infligée par l’Union cycliste internationale. Sa suspension de six ans prendra fin le 10 octobre 2021. Elle aura 25 ans.<br \/>\nFemke restera la première cycliste de l’histoire sanctionnée pour possession d’un vélo équipé d’un moteur électrique en compétition."
    },
    "1": {
      "zone_1": "Il est 13 heures quand Femke van den Driessche <em>(vann-denn-drisseu),<\/em> 19 ans, s’aligne au départ du Championnat du monde de cyclocross des moins de 23 ans. De la boue, de la bière, du vent, une religion. Championne de Belgique, elle est devenue en novembre championne d’Europe aux Pays-Bas. Elle y avait devancé une coureuse locale.",
      "zone_2": "Depuis, le sélectionneur belge de la Royale Ligue vélocipédique belge (RLVB, KBWB en néerlandais) lui a donné le maillot azur au liseré noir-jaune-rouge. Et ce Mondial, elle l’a dans un coin de la tête. Elle sera surveillée.<br \/>\nIl pleut.",
      "zone_3": "Le parcours est une piscine de boue. Mal partie, Femke reste engluée dans le peloton.<br \/>\nSeule une Britannique spécialiste du VTT, inscrite là à sa première compétition internationale, triomphe du cloaque. Et empoche 1 833  euros de prime.<br \/>\nDans le dernier tour, la chaîne de Femke casse. Elle abandonne et poursuit à pied sous la pluie en poussant son vélo, maillot souillé, tête basse. Une image qui fera le tour des écrans de la planète.",
      "zone_4": "En cyclocross, les coureuses disposent d’un box pour le matériel, un stand, où deux accompagnateurs accrédités réparent et nettoient les vélos de rechange.<br \/>\nPendant la course, les commissaires techniques de la fédération internationale testent un nouvel appareil, une tablette qu’ils passent devant les cadres d’une centaine de vélos. Elle détecte les masses métalliques ou les courants magnétiques dans les cadres.<br \/>\nDans le box belge, un vélo leur semble suspect. Le cadre Wilier noir et blanc porte les initiales de Femke van den Driessche. Un commissaire saisit l’engin et l’emporte dans une grande salle fermée à l’abri des regards.",
      "zone_5": "Pour lever la suspicion, il faut démonter le vélo. Un journaliste de la chaîne flamande Sporza assiste à l’autopsie : <em>« C’était le silence absolu. Quand ils ont retiré le tube de selle, des câbles électriques sont sortis du cadre. Ils ont ensuite voulu démonter le boîtier de pédalier, ce qui est normalement assez facile, mais il a résisté. Et, dans ce boîtier, ils ont trouvé un moteur. »<\/em>",
      "zone_6": "La règle est claire. Le vélo à moteur était dans le poste matériel de Femke van den Driessche. Peu importe qui roule, a roulé ou roulera avec ce vélo : la coureuse à qui est affecté ce box est coupable.",
      "zone_7": "Jos Smets, directeur général de la RLVB, père de famille, va à la rencontre de Femke. <em>« J’étais en colère. Je l’ai prise à part et je lui ai dit que la meilleure chose qu’elle aurait à faire serait de ne pas mentir. Dire que ce vélo lui appartenait et qu’il était dans son poste de matériel. Mais je voulais aussi transmettre une réaction plus humaine à une coureuse jeune : dire la vérité, c’est ce qu’il y a de mieux à faire pour ta vie future. »<\/em><br \/>\nDehors, le coach de l’équipe nationale belge, Rudy De Bie, pleure.",
      "zone_8": "Le superviseur de l’UCI prend la parole devant une caméra télé : <em>« Pour la première fois, l’UCI a constaté une fraude mécanique. Pour nous, c’est un choc. »<\/em><br \/>\nLe bruit s’est déjà répandu quand le communiqué tombe : la fédération internationale confirme avoir saisi un vélo. Aucune médaillée n’est concernée. Enquête en cours.",
      "zone_9": "Après avoir décroché une médaille de bronze en début d’après-midi, la Néerlandaise Maud Kaptheijns ne rigole pas : <em>« Franchement, ça ne m’étonne pas. J’ai toujours dit depuis le cross du Koppenberg qu’elle faisait un truc interdit. Les courses précédentes, j’étais deux minutes devant elle. Là-bas, elle m’a surpassé de 20 secondes alors que j’étais dans une super-journée. J’en fus malade. »<\/em>",
      "zone_10": "Au printemps, le Koppenberg est un monument du Tour des Flandres.<br \/>\nÀ l’automne, le même Koppenberg accueille une manche de la saison de cyclocross. Des pavés, des champs, des pentes à fort pourcentage.<br \/>\nLà, en novembre 2015, Femke, dossard 10, avait compté parfois une dizaine de secondes d’avance sur ses poursuivantes dans les pentes les plus difficiles. Puis elle s’était accrochée jusqu’au bout à la deuxième place de l’épreuve, derrière une autre Belge.<br \/>\nAu pied du podium, elle s’était déclarée surprise de son bon état de forme."
    },
    "2": {
      "zone_1": "Tout le week-end des Championnats du monde, à Zolder, le peuple flamand a hurlé son amour pour les siens, a craché sa bière et sa rage sur les coureurs néerlandais et français. Mais la gueule de bois se révèle plus douloureuse qu’un lendemain de carnaval. Parce qu’on a aussi trouvé un moteur dans un vélo.<br \/>\nÀ Alost, assise à table aux côtés de son père, Femke pleure. Quand elle peine à étouffer ses sanglots, il la prend dans les bras. <em>« Ce n’était pas mon vélo »,<\/em> répète-t-elle.",
      "zone_2": "L’ami à qui appartiendrait le vélo électrique de Femke van den Driessche, c’est Nico van Muylder, 39 ans, une figure locale. Il élève des pigeons de compétition et pose parfois avec eux dans la presse spécialisée.<br \/>\nIl tient la friterie <em>‘T Pastofrietje<\/em>, à Buggenhout. Dimanche soir, les caméras l’ont suivi jusqu’au pas de sa porte. Il a seulement lâché : <em>« La seule chose que je peux dire, c’est que c’est mon vélo. »<\/em>",
      "zone_3": "Ancien coureur lui aussi, a-t-il reconnu le parcours de Zolder avec son vélo électrique ? L’aura-t-il posé contre un camion avant qu’un mécanicien le récupère et le place par mégarde dans le poste matériel belge ? C’est ce que martèle la famille van den Driessche.",
      "zone_4": "Le fabricant italien de vélos, Wilier, évoque l’idée de porter plainte pour atteinte à l’image de sa prestigieuse marque.<br \/>\nIwan Gevers, manager de la petite équipe de Femke, Kleur Op Maat No Drugs: victime aussi. <em>« Nous distribuons des cadres à nos coureuses, mais nous n’avons aucun contrôle sur l’usage qui en est fait. »<\/em> Il lâche une confidence : <em>« Si tout ça correspond à la Femke que je connais ? Je la connais comme quelqu’un soumis à une forte influence de sa famille. »<\/em>",
      "zone_5": "Niels est un grand frère attentionné. Mais suspendu. À 22 ans, licencié de la RLVB, il est suspendu deux ans pour usage d’amphétamines, depuis décembre 2014. Il est venu à Zolder. <em>« Il n’était pas dans le box,<\/em> rappelle-t-on encore un an après à la fédération. <em>Il avait le droit d’être sur le circuit s’il payait un billet. On n’allait pas le sortir avec une kalachnikov. »<\/em><br \/>\nSi son statut de suspendu n’empêche pas Niels de soutenir Femke, internationale en lutte pour un titre mondial, il lui interdit en revanche de porter assistance à sa sœur.",
      "zone_6": "Or, avant le départ, Niels a fait une reconnaissance du parcours, accompagné de Nico van Muylder, l’ami qui aurait racheté le vélo de Femke avant d’y insérer un moteur. Contrairement à Niels van den Driessche, Van Muylder ne portait pas d’équipement de l’équipe belge, il a donc été prié de quitter le parcours.<br \/>\nPendant la course, Niels a joué un rôle actif. Une vidéo de la course le montre traversant la piste au niveau de la ligne d’arrivée. Selon lui, sa sœur avait des problèmes avec sa chaîne au début du dernier tour et il la suivait.",
      "zone_7": "Il lui a transmis ce vélo, avec lequel il s’était rendu vers la ligne d’arrivée et avec lequel elle quittera « la zone de course » après son abandon.<br \/>\nA-t-il malencontreusement placé un autre vélo, électrique, appartenant à leur ami Nico van Muylder, dans le poste matériel de sa sœur avant la course ? On ne sait pas. Mais les éléments matériels de sa participation seront suffisamment établis pour que l’Agence nationale antidopage flamande (NADO) double la durée de la suspension du frère de Femke.<br \/>\nPour cette participation illicite, il est aujourd’hui suspendu deux ans de plus, jusqu’au 15 décembre 2018."
    },
    "3": {
      "zone_1": "Il n’y a pas eu d’audition devant la commission de discipline à Aigle, siège de l’UCI. La famille van den Driessche n’a pas fait le voyage en Suisse. Femke a fait envoyer un communiqué. La raison : <em>« Les coûts de cette procédure en Suisse sont trop élevés. »<\/em> Et tranche elle-même : <em>« Mon procès est déjà mené. Le vélo était dans mon poste de matériel : l’acquittement est impossible. »<\/em> La commission statue sans elle.",
      "zone_2": "Vous pouvez légalement rouler sur ce vélo à moteur hors compétition.<br \/>\nLa batterie est dissimulée dans le bidon ou sous la selle. Pour l’utiliser frauduleusement, un spécialiste confirme au <em>NRC Handelsblad<\/em> qu’il faudrait <em>« dissimuler la batterie dans le tube de selle en ouvrant le cadre. Il faudra ensuite renforcer le cadre à l’endroit de la batterie avec des couches de carbone supplémentaires pour éviter que le tube ne se casse sous l’effet des vibrations. »<\/em> Et ajoute : <em>« <\/em><em>Ç<\/em><em>a, quiconque un peu malin peut le faire s’il sait réparer un cadre carbone. »<\/em>",
      "zone_3": "Le 26 avril 2016, l'UCI rend sa première sanction pour fraude technologique. Un moteur électrique de marque Vivax avait été placé dans le tube vertical du vélo et son boîtier de pédalier. Il était actionné par Bluetooth avec un bouton disposé sous la guidoline.<br \/>\nVerdict : 20 000 francs suisses d’amende, soit 18 000 euros, et six ans de suspension.<br \/>\nDétail, la date de début de la peine est fixée au 11 octobre 2015, trois mois avant celle du Championnat du monde. Ce qui laisse supposer que la commission de discipline détiendrait des éléments établissant l’usage d’un moteur depuis cette date.<br \/>\nLe clan van den Driessche, silencieux depuis, ne fera jamais appel.<br \/>\nL’affaire est close. ",
      "zone_4": "Le vélo Willier noir et blanc saisi à Zolder en janvier 2016 est sous scellé à Aigle, en Suisse, au siège de l'UCI. Il sert d’exemple pour la formation des commissaires dans la lutte contre la fraude électronique.<br \/>\nFemke van den Driessche pourra remonter en selle en compétition le 10 octobre 2021. Elle aura 25 ans.",
      "zone_5": "Il y a deux ans et demi, le 20 février 2015, Peter van den Driessche, 47 ans, son fils Niels, 23 ans, et un complice pénétraient dans une animalerie de Varsenare. Profitant d’un moment d’inattention de la propriétaire, ils ouvraient une cage et dérobaient deux canaris. Valeur des volatiles : 400 euros.<br \/>\n",
      "zone_6": "Grâce à la vidéo de surveillance, ils ont été reconnus. Dans la volière du père, les policiers retrouvent les oiseaux. Les compères affirment qu’ils les ont achetés pour se lancer dans l’élevage. Et qu’ils doivent retourner au magasin parce qu’ils ont, hélas, pris deux mâles. Le parquet de Bruges a requis quatre mois de prison.<br \/>\nLe 7 avril 2017, le père et le frère de Femke ont été condamnés à quatre mois de prison, dont deux avec sursis."
    },
    "4": {}
  }
}
