{
  "text": {
    "0": {
      "zone_1": "Hiver 1967. À seulement 19 ans, Erika Schinegger est championne du monde de ski depuis sa victoire à Portillo l'année précédente. Fierté nationale, elle fait figure de favorite pour les Jeux Olympiques d\u0027hiver de Grenoble en 1968, et réalise même de meilleurs temps que les hommes lors de certains entraînements de l’équipe d\u0027Autriche. ",
      "zone_2": "En pleine Guerre Froide, des soupçons de triche pèsent sur les athlètes féminines d\u0027Europe de l’Est,  « trop grandes »  et « pas assez féminines » . Le CIO décide d\u0027introduire les premiers tests antidopage ainsi que les tests de sexe. Alors qu\u0027elle s'entraîne à Cervinia dans les Alpes Suisses avec l\u0027équipe autrichienne, Erika est convoquée par le médecin de la fédération nationale. Il lui annonce que ses résultats lui « interdisent de poursuivre la compétition ». Erika est un homme."
    },
    "1": {
      "zone_1": "La veille, Erika a longuement été examinée par les médecins de l\u0027équipe et a dû se soumettre à un test de féminité à la clinique d\u0027Innsbruck, en plein centre de l\u0027Autriche. Ces tests sont à l\u0027époque une pratique nouvelle. Ils sont apparus en 1966 pour les championnats d\u0027Europe sous le nom de « contrôle de sexe ». « C\u0027était en fait des contrôles gynécologiques et morphologiques », explique Anaïs Bohuon, socio-historienne spécialisée dans le genre et le sport.",
      "zone_2": "Mais ces contrôles sont vite jugés trop humiliants pour les athlètes. Le CIO met donc en place à l\u0027hiver 1967 un nouveau test, celui du corpuscule de Barr. « On prélève de la salive avec un coton tige puis on procède à un test génétique », détaille Anaïs Bohuon. Le but est de vérifier que les sportives sont toutes chromosomiquement « XX ». La même année, ce test permet aux médecins de se rendre compte qu\u0027Erika n\u0027a pas de deuxième chromosome X.",
      "zone_3": "« Le monde s\u0027est écroulé sous mes pieds », raconte aujourd\u0027hui celui qui a pris le nom d\u0027Erik Schinegger. Dans une petite salle à l\u0027allure de « tribunal », le président de la Fédération, l\u0027entraîneur de l\u0027équipe nationale, le chef du ski alpin et trois médecins lui tendent un communiqué de presse déjà rédigé. Il annonce sa démission.",
      "zone_4": "Erika signe le communiqué, sans saisir tout ce qu\u0027il implique. « Tu vas devoir faire ton chemin toute seule », lui assène le président de la Fédération. Elle panique. « Est-ce que vous allez m\u0027aider pour que je sache ce qui m\u0027arrive ? Je veux recommencer à faire du ski, ma vie n\u0027existe qu\u0027avec le sport ». La fédération vient de fermer la porte sur sa vie de championne.",
      "zone_5": "À sa demande, Erika reste pendant deux semaines à la clinique, à 400 kilomètres de son village natal. Là-bas, les médecins lui apprennent qu\u0027une opération est possible et « qu\u0027au fond d\u0027Erika dormait Erik ». « Mon pénis a été extrait de la cavité où il était logé, et entouré par ma propre peau. Avec des veines, on a rallongé mon urètre. Mes testicules ont été extériorisées », décrit Erik.",
      "zone_6": "À l\u0027été 1968, après six mois d\u0027opérations, Erik Schinegger sort de l\u0027hôpital. <em>« Ça a été très dur. Pendant 19 ans, j\u0027ai été Erika, et là il fallait que je change tous mes comportements pour être Erik. Une fois, je me suis rendu compte que j\u0027étais allé dans les toilettes pour dames... »<em>"  
    },
    "2": {
      "zone_1": "Jusque-là, personne n\u0027avait osé questionner publiquement l\u0027identité sexuée d\u0027Erika. Skieuse talentueuse, elle est portée aux nues depuis son triomphe aux championnats de 1966. Novice de la compétition internationale, elle y a remporté la seule médaille d\u0027or du pays, en descente.",
      "zone_2": "Erika a dévalé la pente en 55”, soit 79 centièmes de moins que la française Marielle Goitschel, arrivée deuxième. « Je ne pouvais pas faire mieux, il n\u0027y avait rien à faire contre Erika », confie la vice-championne du monde à L\u0027Équipe à l\u0027issue de la course. « Nouvelle étoile », « imbattable », « super-championne » : à l\u0027époque, le journal ne tarit pas d\u0027éloges sur Erika Schinegger.",
      "zone_3": "En coulisse, les performances de la skieuse autrichienne suscitent doutes et interrogations. « Les filles de l\u0027équipe d\u0027Autriche ne prenaient pas leur douche avec elle, elle n\u0027avait pas ses règles… »  se remémore Marielle Goitschel. Son physique atypique lui vaut moqueries et ironie. « On l\u0027avait surnommée Antoine - comme le chanteur de l\u0027époque - parce qu\u0027elle lui ressemblait. »",
      "zone_4": "Ces remarques sur son physique, Erika les subit depuis son enfance ; son entourage estime que le ski la rend « trop masculine ». Au milieu des adolescentes de son âge dont le corps prend le chemin de la puberté, Erika se sent « mal à l\u0027aise » et multiplie les « complexes ». Face à ses soucis, le ski s\u0027avère la meilleure des thérapies.",
      "zone_5": "Erika a 15 ans lorsqu\u0027elle intègre l\u0027équipe jeune de ski autrichienne. « On a vécu dans la même chambre, c\u0027était marrant, on rigolait beaucoup », raconte Olga Pall. La coéquipière d\u0027Erika devient aussi très vite sa meilleure amie. Et, face aux critiques de plus en plus nombreuses, sa meilleure alliée.",
      "zone_6": "Lorsqu\u0027une femme bat tous les records, ses performances éveillent les craintes. Maria Patino, Dutee Shand ou plus récemment Caster Semenya : « Dès lors que l\u0027on stigmatise ces femmes qui sortent des critères normatifs de la féminité, la crainte est qu\u0027elles soient en fait masculines », explique la chercheuse Anaïs Bohuon.",
      "zone_7": "Les hommes d\u0027un côté, les femmes de l\u0027autre, le sport est fondé sur la non-mixité. Le but : respecter l\u0027égalité dans les starting-blocks. En ne s\u0027inscrivant pas dans la lignée des normes sportives établies, ces athlètes remettent en cause un système millénaire, où rien n\u0027est supposé être joué d\u0027avance. « On peut comprendre l\u0027inquiétude : ce qui fait la beauté du sport c\u0027est l\u0027incertitude du résultat », analyse Anaïs Bohuon.",
      "zone_8": "À la veille des JO de 1968, que ce soit chez les hommes ou chez les femmes, la fédération autrichienne interdit à Erik Schinegger de skier. « Je voulais vraiment gagner à Grenoble, j\u0027avais le niveau », regrette Erik. « Je ne dis pas que j\u0027aurais été champion ou médaillé d\u0027or, mais j\u0027aurais certainement gagné quelques courses. »"
    },
    "3": {
      "zone_1": "Difficile, cinquante ans après les faits, de démêler le vrai du faux. Hermann Goman, alors responsable de l\u0027équipe masculine de ski, plutôt favorable à la réintégration de Schinegger chez les hommes, est décédé en 2015. De son côté, la fédération autrichienne assure que la décision d\u0027arrêter la compétition a été prise par Erik.",
      "zone_2": "Pourtant, Erik Schinegger parle de « censure », il s\u0027estime « chassé des pistes ». Lorsqu\u0027il évoque sa retraite sportive en 1972, ses traits se crispent. Les plis de son front, marqué par des années de ski face au ciel dégagé des montagnes autrichiennes, se font plus saillants. Une pointe d\u0027amertume. Beaucoup de regrets.",
      "zone_3": "En l\u0027empêchant de concourir chez les hommes, la fédération se protège. L\u0027enjeu est simple : garder la médaille d\u0027or obtenue en 1966 à Portillo.",
      "zone_4": "Alors qu\u0027il tente de reprendre la compétition après ses opérations, Erik est encore pour beaucoup « la grande championne de Portillo ». Dans le monde sportif construit autour de la non-mixité, qu\u0027un homme anciennement identifié comme femme concourt parmi ses coéquipiers masculins a réveillé une « crainte » : « que des hommes se fassent passer pour des femmes ou que des hommes concourent dans des équipes féminines et que cette égalité, utopique et illusoire, ne soit plus respectée », analyse Anaïs Bohuon.",
      "zone_5": "En 1988, quand Erik Schinegger décide de donner sa médaille d\u0027or à Marielle Goitschel, plusieurs journaux titrent d\u0027ailleurs « Le tricheur rend sa médaille ». « Tricheuse », c\u0027est le qualificatif que l\u0027on accole aux noms des sportives intersexes ou présentant un hyperandrogénisme féminin. En clair : des femmes qui produisent plus de testostérone que la moyenne.",
      "zone_6": "Il n\u0027y a pourtant à ce jour pas de preuve solide d\u0027un lien entre la production naturelle de testostérone et la performance sportive. « Les scientifiques s\u0027accordent à dire qu\u0027il est impossible de tracer une frontière qui enregistre des sauts quantitatifs entre les deux soit disant \u0027sexes hormonaux\u0027 », explique Anaïs Bohuon. Il peut même y avoir une différence de testostérone plus grande entre deux hommes qu\u0027entre un homme et une femme.",
      "zone_7": "« Quand bien même (...), cela relève d\u0027un avantage naturel, du même ordre qu\u0027une grande taille. Pourquoi aller réguler un avantage naturel et pas un autre ? »  relève Anaïs Bohuon. On sait par exemple que « chaque pouce [2,54 centimètres] supplémentaire double la probabilité d\u0027intégrer la NBA ». Les gymnastes les plus petites sont également meilleures aux barres asymétriques, les coureurs ayant de longues jambes font souvent les meilleurs temps et Michael Phelps possède l\u0027envergure parfaite pour faire de la natation.",
      "zone_8": "« Ce n\u0027est pas \u0027l\u0027ultra domination\u0027 d\u0027un Phelps ou d\u0027un Bolt qui pose problème, confirme le journaliste Yann Bouchez, les dirigeants du sport s\u0027en félicitent même ». Le sport repose sur deux principes : l\u0027inclusion de tous et l\u0027équité. Or ces deux piliers ont du mal à cohabiter quand il s\u0027agit de sportifs intersexes. L\u0027égalité sur la ligne de départ exclut les sportifs qui ne rentrent pas dans les cases. Erik Schinegger est l\u0027un d\u0027eux."
    },
    "4": {}
  }
}

