{
  "text": {
    "0": {
      "zone_1": "Janvier 1967. A 19 ans, la skieuse Erika Schinegger fait la fierté de toute l’Autriche. Championne du monde en titre de descente, elle est donnée favorite pour les JO de Grenoble, un an plus tard. Rapide, puissante, elle est si douée qu’à l’entraînement il lui arrive même de réaliser de meilleurs temps que les hommes.",
      "zone_2": "Des performances qui éveillent doutes et jalousie. En pleine guerre froide, des soupçons de triche pèsent sur les sportives d’Europe de l’Est, <em>« trop grandes »</em>  et <em>« pas assez féminines »</em>. Sans trop y prêter attention, Erika assiste à la mise en place des premiers tests anti antidopage et passe des tests de féminité. <em>« Un test préliminaire, tout à fait normal »</em> pour la jeune fille.",
      "zone_3": "Pendant qu’elle s’entraîne sur les sommets enneigés de Cervinia, immense station de ski à cheval sur la Suisse et l’Italie, Erika est convoquée par le médecin de la fédération autrichienne. Alors qu’elle porte au bout de ses skis l’espoir de toute une nation, la nouvelle tombe : son test de féminité s’avère <em>« non concluant »</em>. Erika est un homme."
    },
    "1": {
      "zone_1": "Il est 6h15, le centre d’entraînement de Cervinia est sous la neige. Erika vient de quitter sa chambre pour aller petit-déjeuner lorsque le téléphone sonne. <em>« C’était la voix du médecin de la clinique, et il m’a dit que je devais revenir rapidement. »</em> Un jour plus tôt que le reste de l\u0027équipe féminine, Erika quitte la station et se rend à la clinique. <em>« Il y avait le président, le chef de la section de ski alpin et l’entraîneur de l’équipe de ski autrichienne, et des médecins. »</em>",
      "zone_2": "La veille, Erika a longuement été examinée par les médecins de l’équipe et a dû se soumettre à un nouveau test de féminité à la clinique d’Innsbruck, en plein centre de l’Autriche. Ces tests sont apparus en 1966 pour les championnats d’Europe d’athlétisme sous le nom de <em>« contrôle de sexe »</em>. Les médecins inspectent le sexe des athlètes féminines et décident, selon des critères préétablis, s\u0027il est <em>« conforme »</em>.",
      "zone_2bis":"regdfklv",
      "zone_3": "Ces contrôles sont vite jugés trop humiliants pour les athlètes. Le CIO les remplace en 1967 par un test génétique, à partir d’un prélèvement de salive sur un coton-tige. Le but est de vérifier que les sportives ont bien deux chromosomes XX. C’est ce test qui compromettra la carrière d\u0027Erika.",
      "zone_4": "Dans une petite salle de la clinique à l\u0027allure de <em>« tribunal »</em>, on lui annonce qu’elle ne pourra pas participer à la prochaine course, ni aux JO. Par mille détours, à force de questions, Erika comprend, sans jamais que l’explication ne lui soit donnée clairement, qu’elle a <em>« échoué »</em> au test de féminité. Le communiqué de presse, lui, est déjà écrit et annonce sa démission. <em>« Le monde s’est écroulé sous mes pieds »</em>, raconte aujourd\u0027hui Erik Schinegger.",
      "zone_5": "Erika signe le communiqué, sans saisir tout ce qu’il implique. <em>« Est-ce que vous allez m’aider pour que je sache ce qui m’arrive ? Je veux recommencer à faire du ski, ma vie n’existe qu’avec le sport »</em>. Elle panique. <em>« Tu vas devoir faire ton chemin toute seule »</em>, lui assène le président de la Fédération. Sa vie de championne prend fin dans une salle exigüe de la clinique d’Innsbruck.",
      "zone_6": "Déboussolée, en quête de réponses face à des médecins qui ont eux même du mal à mettre des mots sur ce qui lui arrive, Erika demande à rester hospitalisée. L\u0027un des praticiens de la clinique, Hans Marberger, s’attache à elle. Cet urologue du Tyrol au visage émacié, considéré comme précurseur, accompagnera Erika dans sa transition jusqu\u0027à la naissance de sa fille en 1977.",
      "zone_7": "C’est le premier à lui annoncer officiellement qu’elle possède des organes génitaux masculins et qu’une opération est possible. <em>« Mon pénis a été extrait de la cavité où il était logé, et entouré par ma propre peau. Avec des veines, on a rallongé mon urètre. Mes testicules ont été extériorisées »</em>, décrit Erik.",
      "zone_8": "Début juin 1968, après six mois à la clinique et quatre opérations, Erik Schinegger sort de l’hôpital. <em>« Ça a été très dur. Pendant 19 ans, j’avais été Erika, et là il fallait que je change tous mes comportements pour être Erik. Par habitude, j\u0027allais dans les toilettes pour dames... »</em>"    
    },
    "2": {
      "zone_1": "Jusque-là, personne n’avait osé questionner publiquement l’identité sexuée d’Erika. Skieuse talentueuse, elle avait été portée aux nues après son triomphe aux Mondiaux de 1966 où, pour sa première participation, elle avait remporté le seul titre de l’Autriche.",
      "zone_2": "Erika a devancé de 79 centièmes la Française Marielle Goitschel, arrivée deuxième. <em>« Je ne pouvais pas aller plus vite, il n’y avait rien à faire contre Erika »</em>, confie la vice-championne du monde à L\u0027Équipe à l’issue de la course. <em>« Nouvelle étoile »</em>, <em>« imbattable »</em>, <em>« super-championne »</em> : à l’époque le journal ne tarit pas d’éloges sur Erika Schinegger.",
      "zone_3": "Chez certaines de ses concurrentes, les performances de la skieuse autrichienne suscitaient jalousie et interrogations. <em>« Les filles de l’équipe d’Autriche ne prenaient pas leur douche avec elle, elle n’avait pas ses règles… »</em>, se remémore Marielle Goitschel. Son physique atypique lui valait moqueries et ironie. <em>« On l’avait surnommée Antoine - comme le chanteur de l’époque - parce qu’elle lui ressemblait. »</em>",
      "zone_4": "Erika avait 15 ans lorsqu’elle a intégré l’équipe jeune de ski autrichienne. « On a vécu dans la même chambre, c’était marrant on rigolait beaucoup », raconte Olga Pall. La coéquipière d’Erika devint aussi très vite sa meilleure amie. Et, face aux critiques de plus en plus nombreuses, sa meilleure alliée.",
      "zone_5": "La sportive subissait ce type de remarques depuis son enfance ; son entourage estimait que le ski la rendait “trop masculine”. Face à ses soucis, le ski s’est avéré la meilleure des thérapies. Poitrine plate, cheveux courts et indomptables, mâchoire large… Sur les pistes, ces complexes n’ont plus d’importance, seule la vitesse compte.",
      "zone_6": "<em>« Quand bien même (...), cela relève d\u0027un avantage naturel, du même ordre qu\u0027une grande taille. Pourquoi aller réguler un avantage naturel et pas un autre ? »</em>, relève Anaïs Bohuon. Une étude américaine rappelle que <em>« chaque pouce [2,54 centimètres] supplémentaire multiplie presque par deux la probabilité d’intégrer la NBA »</em>. On sait par ailleurs que les gymnastes les plus petites sont meilleures aux barres asymétriques, que les coureurs ayant de longues jambes font souvent les meilleurs temps et que Michael Phelps possède l’envergure parfaite pour faire de la natation.",
      "zone_8": "Est-ce cette inquiétude qui a privé Erik Schinegger de continuer la compétition ? À la veille des JO de 1968, que ce soit chez les hommes ou chez les femmes, la fédération autrichienne interdit à Erik Schinegger de skier. <em>« Je voulais vraiment gagner à Grenoble, j’avais le niveau »</em>, regrette Erik."
    },
    "3": {
      "zone_1": "Difficile, cinquante ans après les faits, de démêler le vrai du faux. Hermann Goman, alors responsable de l’équipe masculine de ski, plutôt favorable à l’intégration de Schinegger chez les hommes, est décédé en 2015. De son côté, la fédération autrichienne se retranche derrière le fait que c’est Erika qui prit la décision d’arrêter la compétition.",
      "zone_2": "Erik Schinegger parle lui de <em>« censure »</em>, s\u0027estime <em>« chassé des pistes »</em>. Lorsqu’il évoque sa retraite sportive, ses traits se crispent. Les plis de son front, marqué par des années de ski sous le ciel dégagé des montagnes autrichiennes, se font plus saillants. Une pointe d\u0027amertume. Beaucoup de regrets.",
      "zone_3": "En l’empêchant de concourir chez les hommes, la fédération se protège. L’enjeu est simple : garder la médaille d’or obtenue en 1966 à Portillo. La fédération craint qu’en autorisant Erik Schinegger à concourir chez les hommes, sa précédente médaille d’or lui soit retirée. <em>« Ils utilisaient toujours le même mot “nous voulons protéger ta médaille d’or »</em> se rappelle Erik, <em>« et moi je leur disais “mais c’est quoi cette satanée médaille d’or ?” »</em>.",
      "zone_4": "C’est d’ailleurs lui qui décide, seul, de donner sa médaille d’or à Marielle Goitschel en 1988. Plusieurs journaux titrent pour l’occasion <em>« Le tricheur rend sa médaille »</em>. <em>« Tricheuse »</em>, c’est parfois le qualificatif dont on affuble les sportives intersexes ou produisant, comme Caster Semenya, plus de testostérone que la moyenne autorisée dans le monde du sport.",
      "zone_5": "Il n’y a pourtant à ce jour pas de preuve solide d’un lien entre la production naturelle de testostérone et la performance sportive. <em>« Les scientifiques reconnaissent que rien ne permet de prouver qu’une production plus importante de testostérone entraîne de meilleures performances sportives »</em> rappelle Anaïs Bohuon.",
      "zone_6": "Il n\u0027y a pourtant à ce jour pas de preuve solide d\u0027un lien entre la production naturelle de testostérone et la performance sportive. « Les scientifiques s\u0027accordent à dire qu\u0027il est impossible de tracer une frontière qui enregistre des sauts quantitatifs entre les deux soit disant \u0027sexes hormonaux\u0027 », explique Anaïs Bohuon. Il peut même y avoir une différence de testostérone plus grande entre deux hommes qu\u0027entre un homme et une femme.",
      "zone_7": "« Quand bien même (...), cela relève d\u0027un avantage naturel, du même ordre qu\u0027une grande taille. Pourquoi aller réguler un avantage naturel et pas un autre ? »  relève Anaïs Bohuon. On sait par exemple que « chaque pouce [2,54 centimètres] supplémentaire double la probabilité d\u0027intégrer la NBA ». Les gymnastes les plus petites sont également meilleures aux barres asymétriques, les coureurs ayant de longues jambes font souvent les meilleurs temps et Michael Phelps possède l\u0027envergure parfaite pour faire de la natation.",
      "zone_8": "Mais ce n’est pas l’ultra-domination de certains sportifs dans leur discipline qui pose problème au dirigeants du sport. Le défi qu’ils doivent relever est celui de la conciliation entre l’équité et l’inclusion de tous. Quelle place donner aux sportifs qui brouillent les pistes connues ? L’égalité sur la ligne de départ exclut les sportifs et sportives qui n’entrent pas dans les cases. Erik Schinegger est l’un d’eux."
    },
    "4": {
      "zone_1": "Dans le hall d\u0027entrée de son chalet, Erik a accroché sa paire de skis, celle de la victoire. Cet objet désuet, témoin d\u0027un temps révolu, se marie aux centaines de photos de l\u0027époque qui ornent les murs. Dans cette maison devenue temple du souvenir, face aux collines de son enfance, Erik Schinegger raconte fièrement qu\u0027il dirige <em>« la plus grande école de ski de Carinthie »</em>.",
      "zone_2": "Le retour sous l’identité d’Erik n’a pas été simple pour <em>« l’enfant du pays »</em>. <em>« Les gamins ne me disaient même pas bonjour dans la rue. J’étais une salissure pour eux »</em>, se souvient-il. <em>« A l\u0027Eglise, les gens s\u0027écartaient du banc et ne voulaient pas qu’il se mette avec les hommes»</em>, racontent Theresia et sa fille Krimhilde, toutes deux habitantes de Simonhöhe.",
      "zone_3": "Son mariage avec une jolie fille de Haute-Autriche en 1975 et la naissance de leur fille deux ans plus tard lui permettent d’asseoir sa nouvelle identité dans ce petit hameau conservateur. Aujourd\u0027hui, Erik est apprécié et reconnu. Poumon économique du petit village, l\u0027école de ski permet d\u0027attirer des touristes autrichiens et de faire vivre les commerces.",
      "zone_4": "A bientôt 70 ans, Erik Schinegger reste une vedette nationale ; en 2014, il a participé à l\u0027édition autrichienne de Danse avec les Stars. <em>« Je n’avais jamais appris à danser avant, mais c\u0027était l\u0027une des plus belles expériences de ma vie, après mon titre de champion et la naissance de ma fille »</em>. Erik partage son histoire à travers des interviews, des reportages, et même une autobiographie, L\u0027homme qui fut championne du monde. Un best-seller signé Erik/a.",
      "zone_5": "Chaque saison, Erik accueille des centaines d\u0027enfants. <em>« Certains parents me regardent de travers, mais généralement ils sont bienveillants »</em>, raconte-t-il. Le skieur n\u0027hésite pas à couvrir les murs de son école de photos de lui, à différentes époques de sa vie. Son passé, sa transformation, il les revendique comme une fierté. <em>« Erik et Erika sont une seule et même personne, même si j\u0027ai eu deux vies différentes, se remémore-t-il dans un sourire. Erika, c\u0027est ma jeunesse, c’est une autre époque, mais c’était beau »</em>.",
      "zone_6": "Chaque saison, Erik accueille des centaines d\u0027enfants. « Certains parents me regardent de travers, mais généralement ils sont bienveillants », raconte-t-il. Le skieur n\u0027hésite pas à couvrir les murs de ses locaux de photos de lui, à différentes époques de sa vie. Son passé, sa transformation, il les revendique comme une fierté. « Erik et Erika sont une seule et même personne, même si j\u0027ai eu deux vies différentes, se remémore-t-il dans un sourire. Erika, c\u0027est ma jeunesse, c\u0027est une autre époque, mais c\u0027était beau »."
    }
  }
}

